Repository: foutoucour/dotFiles
Catalog: centericq-4.21.0/po/*.po
Languages: pl

source: Priority : %s
pl: Priorytet: %s

source: Import friend list : %s
pl: Importuj listê przyjació³ : %s

source: Register
pl: Zarejestruj

source: Change nickname
pl: Zmieñ ksywkê

source: Update user details
pl: Aktualizuj szczegó³y

source: Set away message
pl: Ustaw powód nieobecno¶ci

source: Drop
pl: Usuñ

source: user name:
pl: nazwa u¿ytkownika:

source: password:
pl: has³o:

source: Drop the account information first!
pl: Usuñ najpierw informacje o koncie!

source: You have to disconnect the service first!
pl: Musisz siê najpierw roz³±czyæ z serwisem!

source: server address:
pl: adres serwera:

source: priority:
pl: priorytet:

source: Register on the %s network
pl: Zarejestruj na sieci %s

source: Go ahead
pl: Dalej

source: Password to set : %s
pl: Has³o: %s

source: Check the password : %s
pl: Powtórz has³o: %s

source: Server to use : %s
pl: Serwer: %s

source: Check the password you entered:
pl: Powtórz wpisane has³o:

source: Nickname to set:
pl: Ustaw ksywkê:

source: Server:
pl: Serwer:

source: Passwords do not match
pl: Has³a nie s± takie same

source: Password must be entered
pl: Musisz podaæ has³o

source: Password must be at least 6 chars long
pl: Has³o musi mieæ przynajmniej 6 znaków

source: Registration progress
pl: Przebieg rejestracji

source: Connecting to the server %s ...
pl: £±czenie z serwerem %s ...

source: Sending request
pl: Wysy³anie ¿±dania

source: Timed out waiting for a new uin. Retry?
pl: Up³yn±³ czas oczekiwania na nowy UIN. Powtórzyæ?

source: Retrying..
pl: Powtarzanie...

source: New UIN received, %lu
pl: Otrzymano nowy UIN, %lu

source: Disconnected
pl: Roz³±czono

source: Trying to register %s at %s ...
pl: Próba zarejestrowania %s w %s...

source: The Jabber ID was successfully registered
pl: Jabber ID zosta³ poprawnie zarejestrowany

source: Failed
pl: Nie uda³o siê

source: You must be logged to the ICQ network to update the details
pl: Musisz byæ zalogowany do sieci ICQ, ¿eby móc zaktualizowaæ szczegó³y

source: new MSN friendly nick:
pl: nowa przyjazna ksywka MSN:

source: You must be logged to the MSN network to update the friendly nick
pl: Musisz byæ zalogowany do sieci MSN, ¿eby zaktualizowaæ Twoj± ksywkê

source: You must be logged to the Jabber network to update your details
pl: Musisz byæ zalogowany do sieci Jabber, ¿eby zaktualizowaæ swoje dane

source: You must be logged to the Gadu-Gadu network to update your details
pl: Musisz byæ zalogowany do sieci Gadu-Gadu, ¿eby zaktualizowaæ swoje dane

source: registration is not supported
pl: rejestracja nie jest wspierana

source: I do really enjoy the default %s away message of %s %s.
pl: Naprawdê podoba mi siê domy¶lny w %s powód nieobecno¶ci %s %s

source: + launched the %s action command
pl: + uruchomiono komendê %s

source: event sending error: not enough parameters
pl: b³±d wysy³ania zdarzenia: za ma³o parametrów

source: event sending error: only UINs are allowed with icq protocol
pl: b³±d wysy³ania zdarzenia: tylko UIN-y s± pozwolone w protokole icq

source: event sending error: unknown IM type
pl: b³±d wysy³ania zdarzenia: nieznany typ IM

source: event sending error: unknown event type
pl: b³±d wysy³ania zdarzenia: nieznany typ zdarzenia

source: %s to %s has been put to the queue
pl: %s do %s zosta³o zostawione w kolejce

source: event sending error: error creating directory for the contact
pl: b³±d wysy³ania zdarzenia: nie mo¿na utworzyæ katalogu dla kontaktu

source: unknown status character was given
pl: podano nieznany znak statusu

source: unknown IM type
pl: nieznany typ IM

source: status change error:
pl: b³±d zmiany statusu:

source: Usage:
pl: U¿ycie:

source: General options:
pl: Opcje ogólne:

source: --ascii, -a use ASCII characters for windows and UI controls
pl: --ascii, -a u¿ywaj znaków ASCII do rysowania okienek

source: --basedir, -b <path> set a custom base directory
pl: --basedir, -b <¶cie¿ka> ustaw bazow± ¶cie¿kê

source: --bind, -B <host/ip> bind a custom local IP
pl: --bind, -B <host/ip> korzystaj z danego IP

source: --no-xtitles, -T disable xterm titles
pl: --no-xtitles, -T wy³±cz tytu³y xterm

source: --debug, -d enables debug info logging
pl: --debug, -d w³±cza logowanie debug

source: --help display this stuff
pl: --help poka¿ pomoc

source: --version, -v show the program version info
pl: --version, -v poka¿ wersjê programu

source: Events sending options:
pl: Opcje wysy³ania zdarzeñ:

source: -s, --send <event type> event type; can be msg, sms or url
pl: -s, --send <typ> typ zdarzenia; mo¿e byæ msg, sms lub url

source: -S, --status <status> change the current IM status
pl: -S, --status <status> zmieñ status IM

source: -p, --proto <protocol> protocol type; can be icq, yahoo, aim, irc, jabber or lj
pl: -p, --proto <protokó³> typ protoko³u; mo¿e byæ icq, yahoo, aim, irc, jabber lub lj

source: -t, --to <destination> destination UIN or nick (depends on protocol)
pl: -t, --to <cel> docelowy UIN lub nick (zale¿y od protoko³u)

source: -n, --number <phone#> mobile number to send an event to (sms only)
pl: -n, --number <nr tel> numer telefonu komórkowego do wys³ania zdarzenia (tylko sms)

source: Report bugs to <centericq-bugs@konst.org.ua>.
pl: Zg³aszanie problemów do <centericq-bugs@konst.org.ua>.

source: Empty authorization request message
pl: Pusta pro¶ba o autoryzacjê

source: * Authorization request :
pl: * Pro¶ba o autoryzacjê:

source: * Authorization :
pl: * Autoryzacja:

source: * Contacts :
pl: * Kontakty:

source: <no nick>
pl: <brak nicka>

source: * File transfer
pl: * Transfer plików

source: yes
pl: tak

source: no
pl: nie

source: Male
pl: Mê¿czyzna

source: Female
pl: Kobieta

source: Not specified
pl: Niepodane

source: Next
pl: Nastêpne

source: Fwd
pl: Przekazanie dalej

source: Reply
pl: Odpowied¼

source: Open
pl: Otwórz

source: Accept
pl: Akceptuj

source: Reject
pl: Odrzuæ

source: User info
pl: Info o u¿ytkowniku

source: Prev
pl: Poprzednie

source: sound card
pl: karta d¼wiêkowa

source: speaker
pl: g³o¶nik

source: disable
pl: wy³±czone

source: don't change
pl: nie zmieniaj

source: dark
pl: ciemny

source: blue
pl: niebieski

source: mode 1
pl: Tryb 1

source: mode 2
pl: Tryb 2

source: CENTERICQ %s UNSENT: %lu
pl: CENTERICQ %s NIEWYS£ANYCH: %lu

source: Send an URL
pl: Wy¶lij URL

source: Send an SMS
pl: Wy¶lij SMS

source: Send contacts
pl: Wy¶lij kontakty

source: Request authorization
pl: Pro¶ba o autoryzacjê od %lu

source: Edit details
pl: Szczegó³y

source: Fetch away message
pl: Info o nieobecno¶ci

source: Add to list
pl: Dodaj do listy

source: Rename contact
pl: Zmieñ nazwê

source: Move to group..
pl: Przenie¶ do grupy..

source: Fetch version info
pl: Pobierz wersjê

source: Send file(s)
pl: Wy¶lij plik(i)

source: Invite to conference..
pl: Zapro¶ do konferencji..

source: Send a channel message enter
pl: Wy¶lij wiadomo¶æ enter

source: Channel chat history
pl: Historia rozmowy

source: Remove channel del
pl: Usuñ kana³ del

source: Join channel
pl: Wejd¼ na kana³

source: Leave channel
pl: Opu¶æ kana³

source: List nicknames
pl: Wypisz ksywki

source: UnBlock channel messages
pl: Odblokuj wiadomo¶ci z kana³u

source: Block channel messages
pl: Zablokuj wiadomo¶ci z kana³u

source: Send a message
pl: Wy¶lij wiadomo¶æ

source: Event history
pl: Historia zdarzeñ

source: Remove user
pl: Usuñ

source: User's details
pl: Szczegó³y

source: External actions..
pl: Zewnêtrzne akcje..

source: Unset ignore user
pl: Nie ignoruj

source: Ignore user
pl: Ignoruj u¿ytkownika

source: Force check
pl: Wymu¶ sprawdzenie

source: Change status
pl: Zmieñ status

source: Go to contact..
pl: Id¼ do kontaktu..

source: Accounts..
pl: Konta..

source: CenterICQ config options
pl: Opcje konfiguracji CenterICQ

source: File transfers monitor
pl: Monitorowanie transferów plików

source: Find/add users
pl: Znajd¼/dodaj u¿ytkownika

source: Join channel/conference
pl: Wejd¼ na kana³/konferencjê

source: Link an RSS feed
pl: Pod³±cz strumieñ RSS

source: View/edit ignore list
pl: Edycja listy ignorowanych

source: View/edit invisible list
pl: Edycja listy niewidzialno¶ci

source: View/edit visible list
pl: Edycja listy widzialno¶ci

source: Show offline users
pl: Poka¿ nieobecnych u¿ytkowników

source: Hide offline users
pl: Ukryj nieobecnych u¿ytkowników

source: Organize contact groups
pl: Uporz±dkuj grupy kontaktów

source: Mass group move..
pl: Masowe przenoszenie grupy..

source: Details
pl: Szczegó³y

source: Message
pl: Wiadomo¶æ

source: New search
pl: Nowe szukanie

source: Contact to add
pl: Kontakt do dodania

source: Searching contacts..
pl: Szukanie kontaktów..

source: Search results [done]
pl: Wyniki szukania [zakoñczono]

source: Information about %s
pl: Informacje o %s

source: Nickname
pl: Ksywka

source: Name
pl: Nazwisko

source: This is your LiveJournal account. Use it to
pl: To jest Twoje konto LiveJournal. U¿yj go do

source: post new entries to your journal.
pl: wysy³ania nowych wpisów w Twoim dzienniku.

source: The following users have you listed as their friend:
pl: Lista u¿ytkowników, którzy maj± Ciê zapisanego jako ich przyjaciela:

source: 2nd e-mail
pl: Drugi email

source: Old e-mail
pl: Stary email

source: Gender
pl: P³eæ

source: Birthdate
pl: Data ur.

source: Age
pl: Wiek

source: Languages
pl: Jêzyki

source: Last IP
pl: Ostatni IP

source: Last seen
pl: Ostatnio widziano

source: Never
pl: Nigdy

source: days
pl: dni

source: hours
pl: godziny

source: min
pl: minuty

source: Address
pl: Adres

source: Location
pl: Lokalizacja

source: Zip code
pl: Kod

source: Phone
pl: Telefon

source: Cellular
pl: Komórka

source: Timezone
pl: Strefa czasowa

source: Homepage
pl: Strona domowa

source: Company
pl: Firma

source: Department
pl: Dzia³

source: Title
pl: Tytu³

source: Interests
pl: Zainteresowania

source: Background
pl: T³o/Przesz³o¶æ

source: Handle
pl: Uchwyt

source: RSS doc
pl: Dokumentacja RSS

source: Version
pl: Wersja

source: Encoding
pl: Kodowanie

source: Link
pl: £±cze

source: Frequency
pl: Czêsto¶æ

source: Last check
pl: Ostatnio sprawdzono

source: Next check
pl: Nastêpne sprawdzenie

source: Last result
pl: Ostatni wynik

source: %lu minutes
pl: %lu min

source: Now
pl: Teraz

source: Full name
pl: Imiê i nazwisko

source: %s to URLs, %s external actions, %s close
pl: %s do URL-i, %s zewnêtrzne programy, %s zamknij

source: user info for %s
pl: Info o u¿ytkowniku %s

source: Info
pl: Informacja

source: Check
pl: Sprawd¼

source: Edit
pl: Edycja

source: Retreive
pl: ¦ci±gnij

source: Friend of
pl: Przyjaciel (czyj)

source: Home
pl: Dom

source: Work
pl: Praca

source: More
pl: Wiêcej

source: Retrieve
pl: ¦ci±gnij

source: [icq] ICQ network
pl: [icq] sieæ ICQ

source: [msn] M$ Messenger
pl: [msn] MS Messenger

source: All protocols
pl: Wszystkie protoko³y

source: Already logged in only
pl: Ju¿ zarejestrowany

source: <Space> or <Enter> confirm, <Esc> cancel
pl: <Space> lub <Enter> potwierdza, <Esc> anuluje

source: <Space> confirm, <Esc> cancel
pl: <Space> potwierdza, <Esc> anuluje

source: Move to contacts
pl: Przenie¶ do kontaktów

source: Ignore list
pl: Lista ignorowanych

source: Visible list
pl: Lista widoczno¶ci

source: Invisible list
pl: Lista niewidoczno¶ci

source: Select contacts to add to the list
pl: Wybierz kontakty, które chcesz dodaæ do listy

source: Remove the %d contacts from the contact list as well?
pl: Usuñ %d kontaktów z listy kontaktów?

source: Event recipients
pl: Odbiorcy

source: + no URLs within the current context
pl: + bie¿±cy kontekst nie zawiera URL-i

source: URLs within the current context
pl: URL-e w bie¿±cym kontek¶cie

source: + no external actions defined for %s
pl: + brak zdefiniowanych akcji zewnêtrznych dla %s

source: Result of the external action %s:
pl: Rezultat zewnêtrznej akcji %s:

source: Send contacts..
pl: Wy¶lij kontakty..

source: file name:
pl: nazwa pliku:

source: Outgoing %s to %s
pl: %s wychodz±ce do %s

source: Sent on %s
pl: Wys³ane %s

source: Incoming %s from %s
pl: %s przychodz±ce od %s

source: Received on %s
pl: Otrzymane %s

source: %s to URLs, %s to full-screenize, %s close
pl: %s do URL-i, %s pe³ny ekran, %s zamknij

source: %s from %s, received on %s
pl: %s od %s, otrzymano %s

source: %s to %s, sent on %s
pl: %s do %s, wys³ano %s

source: full-screen view
pl: widok na ca³y ekran

source: %s or %s to close, Up/Down and PgUp/PgDn to scroll
pl: %s lub %s zamykaj, Góra/Dó³ i PgUp/PgDn przewijaj

source: History for %s, %d events total
pl: Historia dla %s, %d zdarzeñ

source: search for:
pl: wyszukiwanie dla:
