Repository: foutoucour/dotFiles
Catalog: centericq-4.21.0/po/*.po
Languages: pl

source: password:
pl: has³o:

source: Ignore all events from %s?
pl: Ignorowaæ wszystko od %s?

source: Remove %s from the contact list as well?
pl: Usun±æ %s tak¿e z listy kontaktów?

source: Are you sure want to remove %s?
pl: Czy na pewno chcesz usun±æ %s?

source: New nickname to show:
pl: Nowa ksywka:

source: Select a group to move the user to
pl: Wybierz grupê, do której przenie¶æ u¿ytkownika

source: + cannot fetch away messages being offline
pl: + nie mo¿na pobraæ powodów nieobecno¶ci, je¶li nie jeste¶ pod³±czony

source: ! cannot connect, free disk space is less than 10k
pl: ! nie mo¿na siê po³±czyæ, mniej ni¿ 10kB wolnego na dysku

source: away message
pl: powód nieobecno¶ci

source: ! support for %s was disabled at build time
pl: ! wsparcie dla %s zosta³o usuniête w trakcie kompilacji

source: + new mail arrived, %d messages
pl: + otrzymano now± pocztê, %d wiadomo¶ci

source: + [%02d:%02d:%02d] new mail arrived, %d messages
pl: + [%02d:%02d:%02d] otrzymano now± pocztê, %d wiadomo¶ci

source: + last msg from %s
pl: + ostatnia wiadomo¶æ od %s

source: + the %s configuration was changed, reloaded
pl: + konfiguracja %s zmieni³a siê, od¶wie¿ono

source: ! another running copy of centericq detected
pl: ! inna kopia centericq jest ju¿ uruchomiona

source: ! this may cause problems. pid %lu
pl: ! mo¿e to powodowaæ problemy. pid %lu

source: Mobile number:
pl: Komórka:

source: directory to save the file(s) to:
pl: katalog, w którym zostan± nagrane pliki:

source: The specified directory is not writable
pl: W danym katalogu nie mo¿na zapisywaæ

source: The specified directory does not exist
pl: Dany katalog nie istnieje

source: + no history items for %s
pl: + brak historii dla %s

source: + user %s is already on the list
pl: + u¿ytkownik %s jest ju¿ na li¶cie

source: Select a group to add the user to
pl: Wybierz grupê, do której chcesz dodaæ u¿ytkownika

source: + %s has been added to the list
pl: + %s zosta³ dodany do listy

source: + the user is back
pl: + u¿ytkownik powróci³

source: + [%s] status restored
pl: + [%s] status odtworzony

source: + [%s] automatically set %s
pl: + [%s] automatycznie oznacz jako %s

source: away
pl: Nieobecny

source: ! free disk space is less than 10k, going offline
pl: ! wolne miejsce na dysku poni¿ej 10k, roz³±czono

source: ! otherwise we can lose events and configuration
pl: ! w przeciwnym wypadku mo¿na utraciæ wiadomo¶ci i konfiguracjê

source: Invite to conference..
pl: Zaproszenie do konferencji

source: Select contacts to move
pl: Wybierz kontakty, które chcesz przenie¶æ

source: Mass move selected users to..
pl: Przenie¶ wszystkich zaznaczonych u¿ytkowników do..

source: couldn't fetch
pl: nie mo¿na pobraæ

source: wrong XML
pl: z³y XML

source: no <rss> tag found
pl: brak znacznika <rss>

source: no <channel> tag found
pl: brak znacznika <channel>

source: wrong <channel> tag
pl: z³y znacznik <channel>

source: success
pl: sukces

source: Title:
pl: Tytu³

source: Published on:
pl: Opublikowano:

source: Category:
pl: Kategoria:

source: Author:
pl: Autor:

source: Description:
pl: Opis:

source: Link:
pl: £±cze:

source: Comments:
pl: Komentarze:

source: + [yahoo] cannot connect:
pl: + [yahoo] nie mo¿na siê po³±czyæ:

source: could not resolve hostname
pl: nie mo¿na znale¼æ nazwy serwera

source: could not create socket
pl: nie mo¿na utworzyæ gniazda TCP/IP

source: verify the pager host and port entered
pl: sprawd¼ wprowadzon± nazwê serwera i port

source: + [yahoo] leaving the %s conference
pl: + [yahoo] wychodzenie z konferencji %s

source: Please join my conference.
pl: Proszê do³±cz do mojej konferencji

source: Custom status message:
pl: Twój status

source: + [yahoo] cannot fetch away msg from %s, %s
pl: + [yahoo] nie mo¿na pobraæ powodu nieobecno¶ci z %s, %s

source: + [yahoo] cannot login: username and password mismatch
pl: + [yahoo] nie mo¿na zalogowaæ: b³êdna nazwa u¿ytkownika lub has³o

source: + [yahoo] cannot login: the account has been blocked
pl: + [yahoo] nie mo¿na zalogowaæ: konto zosta³o zablokowane

source: + to reactivate visit %s
pl: + w celu ponownej aktywacji odwied¼ %s

source: + [yahoo] another logon detected
pl: + [yahoo] wykryto inne zalogowanie

source: + [yahoo] server closed socket
pl: + [yahoo] serwer zamkn±³ po³±czenie

source: The user %s has invited you to the %s conference, the topic there is: %s
pl: U¿ytkownik %s zaprasza Ciê do konferencji %s o temacie: %s

source: Current conference members are:
pl: Bie¿±cy cz³onkowie konferencji:

source: Auto-joined the conference
pl: Automatycznie do³±czono do konferencji

source: The user %s has declined your invitation to join the conference
pl: U¿ytkownik %s odrzuci³ Twoje zaproszenie do konferencji

source: The user %s has joined the conference
pl: U¿ytkownik %s do³±czy³ do konferencji

source: The user %s has left the conference
pl: U¿ytkownik %s opu¶ci³ konferencjê

source: The user has added you to his/her contact list
pl: U¿ytkownik doda³ Ciê do swojej listy kontaktowej

source: the message was:
pl: wiadomo¶æ by³a:

source: + [yahoo] e-mail from %s, %s
pl: + [yahoo] e-mail od %s, %s

source: + [yahoo] error: %s
pl: + [yahoo] b³±d: %s

source: + [yahoo] direct connection failed
pl: + [yahoo] bezpo¶rednie po³±czenie nie powiod³o siê

source: + [jab] unable to connect to the server
pl: + [jab] nie mo¿na pod³±czyæ siê do serwera

source: + [jab] unregistering from the %s agent
pl: + [jab] wyrejestrowywanie z agenta %s

source: Away message:
pl: Powód nieobecno¶ci:

source: + [jab] no away message from %s, %s
pl: + [jab] brak powodu nieobecno¶ci od %s, %s

source: Wrong nickname given, cannot register
pl: Z³a ksywka, nie mo¿na zarejestrowaæ

source: Unable to connect
pl: Nie mo¿na siê po³±czyæ

source: The remote is using %s
pl: Druga strona u¿ywa %s

source: Default Jabber conference server
pl: Domy¶lny serwer konferencyjny Jabbera

source: + [jab] error %d
pl: + [jab] b³±d %d

source: + [jab] error %d: %s
pl: + [jab] b³±d %d: %s

source: The user wants to subscribe to your network presence updates
pl: U¿ytkownik chce siê zapisaæ do otrzymywania Twojej widoczno¶ci sieciowej

source: The user has removed you from his contact list (unsubscribed you, using the Jabber language)
pl: U¿ytkownik usun±³ Ciê z listy jego kontaktów (u¿ywaj±c jêzyka Jabbera, odsubskrybowa³ Ciê)

source: + [aim] unable to connect to the server
pl: + [aim] brak po³±czenia z serwerem

source: I do really enjoy the default AIM profile of centericq %s.
pl: Naprawdê podoba mi siê domy¶lny profil AIM w centericq %s.

source: aim connection failed
pl: [aim] po³±czenie siê nie uda³o

source: + [aim] connect failed: %s
pl: + [aim] po³±czenie siê nie uda³o: %s

source: The user has no profile information.
pl: U¿ytkownik nie ma informacji w profilu

source: + [aim] password sent
pl: + [aim] wys³ano has³o

source: as requested
pl: wedle ¿yczenia

source: socket problems
pl: problem z gniazdem TCP/IP

source: bad username
pl: z³a nazwa u¿ytkownika

source: turboing
pl: zbyt czêste po³±czenia, w³±czona czasowa ochrona

source: bad password
pl: z³e has³o

source: username and password mismatch
pl: nazwa u¿ytkownika lub has³o nieprawid³owe

source: dual login detected
pl: wykryto podwójne logowanie

source: + [icq] cannot connect
pl: + [icq] nie mo¿na siê po³±czyæ:

source: + [icq] disconnected
pl: + [icq] roz³±czono

source: icq disconnection reason
pl: [icq] powód roz³±czenia

source: The user has accepted your authorization request
pl: U¿ytkownik zaakceptowa³ Twoj± pro¶bê o autoryzacjê

source: The user has rejected your authorization request; the message was:
pl: U¿ytkownik odrzuci³ Twoj± pro¶bê o autoryzacjê z powodu:

source: + [icq] failed SMS to %s, %s
pl: + [icq] SMS nie zosta³ dostarczony do %s, %s

source: + [icq] failed SMS to %s
pl: + [icq] SMS nie zosta³ dostarczony do %s

source: + [icq] cannot fetch away msg from %s, %s
pl: + [icq] nie mo¿na pobraæ powodu nieobecno¶ci od %s, %s

source: Random Chat User
pl: Losowy U¿ytkownik do Rozmowy

source: + [gg] connection failed
pl: + [gg] po³±czenie nie uda³o siê

source: + [gg] cannot resolve %s
pl: + [gg] nieznany host %s

source: + [gg] connection to the server failed
pl: + [gg] po³±czenie z serwerem nie uda³o siê

source: + [gg] connection lost
pl: + [gg] lista po³±czeñ

source: + [gg] no away message from %s, %s
pl: + [gg] brak powodu nieobecno¶ci od %s, %s

source: + [irc] unable to connect to the server
pl: + [irc] brak po³±czenia z serwerem

source: + [irc] connect failed: %s
pl: + [irc] po³±czenie siê nie uda³o: %s

source: + [irc] nickname was changed successfully
pl: + [irc] zmieniono ksywkê

source: On channels:
pl: Na kana³ach:

source: Kicked by %s; reason: %s
pl: Wykopany przez %s z powodu: %s

source: The user has changed their nick from %s to %s
pl: U¿ytkownik zmieni³ ksywkê z %s na %s

source: + [irc] password sent
pl: + [irc] wys³ano has³o

source: PING reply from the user: %d second(s)
pl: Odpowied¼ PING od u¿ytkownika: %d sek

source: %s has joined.
pl: %s wszed³.

source: %s has left
pl: %s wyszed³

source: reason: %s
pl: powód: %s

source: %s has been kicked by %s
pl: %s zosta³ wykopany przez %s

source: Channel topic now is: %s
pl: Temat kana³u teraz to: %s

source: set by %s
pl: ustawiony przez %s

source: %s has been opped by %s.
pl: %s dosta³ opa od %s.

source: %s has been deopped by %s.
pl: %s zosta³ zdeopowany przez %s.

source: %s has opped us.
pl: %s da³ nam opa.

source: you are an op here
pl: jeste¶ tu opem

source: %s has deopped us.
pl: %s zabra³ nam opa.

source: + [lj] user lookup finished
pl: + [lj] sprawdzenie u¿ytkownika zakoñczono

source: cannot connect
pl: nie mo¿na siê po³±czyæ

source: + [lj] HTTP failed: %s
pl: + [lj] HTTP nie powiod³o siê: %s

source: Message from the server:
pl: Wiadomo¶æ z serwera:

source: + [lj] login failed: %s
pl: + [lj] logowanie nie powiod³o siê: %s

source: + [lj] posted successully, the id is %s
pl: + [lj] wys³ano poprawnie, id %s

source: + [lj] post error: %s
pl: + [lj] b³±d wysy³ania: %s

source: The user %s (%s) has added you to his/her friend list Journal address: %s
pl: U¿ytkownik %s (%s) doda³ Ciê do swojej listy przyjació³ Adres dziennika: %s

source: The user %s has removed you from his/her friend list Journal address: %s
pl: U¿ytkownik %s usun±³ Ciê ze swojej listy przyjació³ Adres dziennika: %s

source: + [lj] error deleting friend
pl: + [lj] b³±d kasowania przyjaciela

source: + [lj] the user has been removed from your friend list
pl: + [lj] u¿ytkownik zosta³ usuniêty z Twojej listy przyjació³

source: + [lj] couldn't add friend
pl: + [lj] nie mo¿na by³o dodaæ przyjaciela

source: + [lj] %s was added to friends
pl: + [lj] %s zosta³ dodany do listy przyjació³

source: + [msn] reverse users listing finished, %d found
pl: + [msn] zakoñczono wypisywanie listy u¿ytkowników, znaleziono %d

source: + [msn] unread e-mail: %d in inbox, %d in folders
pl: + [msn] nieczytana poczta: %d w inbox, %d w folderach

source: connecting to the server
pl: ³±czenie z serwerem

source: logged in
pl: zalogowano

source: search finished, %d found
pl: zakoñczono wyszukiwanie, znaleziono %d

source: password was changed successfully
pl: has³o zosta³o zmienione

source: disconnected
pl: roz³±czono

source: adding %s to the contacts
pl: dodawanie %s do listy kontaktów

source: removing %s from the contacts
pl: usuwanie %s z listy kontaktów

source: members list fetching finished, %d found
pl: zakoñczono ¶ci±ganie listy cz³onków, znaleziono %d

source: The user has a birthday today
pl: U¿ytkownik ma dzi¶ urodziny

source: Jan
pl: Sty

source: Feb
pl: Lut

source: Apr
pl: Kwi

source: May
pl: Maj

source: Jun
pl: Cze

source: Jul
pl: Lip

source: Aug
pl: Sie

source: Sep
pl: Wrz

source: Oct
pl: Pa¼

source: Nov
pl: Lis

source: Dec
pl: Gru

source: General
pl: Ogólny

source: event from %s
pl: zdarzenie od %s

source: 60-above
pl: 60 i wiêcej

source: General Chat
pl: Chat ogólny

source: Romance
pl: Romanse

source: Games
pl: Gry

source: Students
pl: Studenci

source: 20 Something
pl: 20 co¶

source: 30 Something
pl: 30 co¶

source: 40 Something
pl: 40 co¶

source: Seeking Women
pl: Szukam kobiet

source: Seeking Men
pl: Szukam mê¿czyzn

source: Search profiles
pl: Wyszukaj profile

source: Remove
pl: Usuñ

source: Load
pl: Za³aduj

source: + you must be logged in first
pl: + musisz byæ zalogowany

source: lOad
pl: Za³aduj

source: sAve
pl: Zapisz

source: cLear
pl: Wyczy¶æ

source: Change
pl: Zmieñ

source: Search/Add
pl: Szukaj

source: Join/Create
pl: Wejd¼/Utwórz

source: lInk
pl: Przy³±cz

source: Find/add user(s)
pl: Znajd¼/dodaj u¿ytkownika

source: Join/create a channel/conference
pl: Wejd¼/utwórz kana³/konferencjê

source: Link an RSS feed
pl: Przy³±cz strumieñ RSS

source: Network
pl: Sieæ

source: Details
pl: Szczegó³y

source: Nickname : %s
pl: Ksywka: %s

source: First name : %s
pl: Imiê: %s

source: Last name : %s
pl: Nazwisko: %s

source: Age range : %s
pl: Wiek: %s

source: Gender : %s
pl: P³eæ: %s

source: Language : %s
pl: Jêzyk: %s

source: Location
pl: Lokalizacja

source: City : %s
pl: Miasto: %s

source: State : %s
pl: Stan: %s

source: Country : %s
pl: Pañstwo: %s

source: Work
pl: Praca

source: Company : %s
pl: Firma : %s

source: Department : %s
pl: Dzia³ : %s

source: Position : %s
pl: Posada : %s

source: Online only
pl: Tylko obecni

source: Random chat group
pl: Losowa grupa chat

source: Keywords
pl: S³owa kluczowe

source: Nickname
pl: Ksywka

source: Search service
pl: Szukanie

source: Search parameters
pl: Parametry szukania

source: Feed Parameters
pl: Parametry strumienia

source: XML export URL : %s
pl: URL do eksportu XML: %s

source: Check frequency (minutes) : %lu
pl: Czêstotliwo¶æ sprawdzania (w minutach): %lu

source: Channel : %s
pl: Kana³: %s

source: Name : %s
pl: Nazwa: %s

source: Joined since the last check only
pl: Do³±czyli od ostatniego sprawdzenia

source: Keywords : %s
pl: S³owa kluczowe: %s

source: Options
pl: Opcje

source: Users with photos only : %s
pl: U¿ytkownicy tylko ze zdjêciami: %s

source: Look for online only : %s
pl: Sprawdzaj tylko obecnych u¿ytkowników: %s

source: Show users who have you on their list
pl: Pokazuj u¿ytkowników, którzy maj± Ciê na ich li¶cie

source: Name/Title
pl: Nazwa/Tytu³

source: Password
pl: Has³o

source: Service
pl: Serwis

source: New profile name:
pl: Nowa nazwa profilu:

source: The profile with this name already exists. Do you want to overwrite it?
pl: Profil o takiej nazwie ju¿ istnieje. Czy chcesz go zast±piæ?

source: Nickname:
pl: Ksywka:

source: Name/Title:
pl: Nazwa/Tytu³:

source: First name:
pl: Imiê:

source: Last name:
pl: Nazwisko:

source: City:
pl: Miasto:

source: State:
pl: Stan:

source: Company:
pl: Firma:

source: Department:
pl: Dzia³:

source: Position:
pl: Posada:

source: Channel:
pl: Kana³:

source: Name:
pl: Nazwa:

source: Keywords:
pl: S³owa kluczowe:

source: Password:
pl: Has³o:

source: Check frequency:
pl: Czêstotliwo¶æ sprawdzania:

source: Wrong Jabber ID!
pl: Nieprawid³owy Jabber ID

source: General
pl: Ogólne

source: Registration service
pl: Serwis rejestracji

source: Registration parameters
pl: Parametry rejestracji

source: Change password : %s
pl: Zmieñ has³o: %s

source: Birthdate : %s
pl: Data ur.: %s

source: Age : %s
pl: Wiek: %s

source: Home
pl: Dom

source: Street address : %s
pl: Ulica: %s

source: Zip code : %s
pl: Kod: %s

source: Phone : %s
pl: Telefon: %s

source: Cellular phone : %s
pl: Komórka: %s

source: Homepage : %s
pl: Strona domowa: %s

source: More
pl: Wiêcej

source: 1st language : %s
pl: Pierwszy jêzyk: %s

source: 2nd language : %s
pl: Drugi jêzyk: %s

source: 3rd language : %s
pl: Trzeci jêzyk: %s

source: Miscellaneous
pl: Ró¿ne

source: Enable web status indicator : %s
pl: W³±cz znacznik stanu na WWW: %s

source: Random chat group : %s
pl: Losowa grupa chat: %s

source: Authorization required : %s
pl: Wymagana autoryzacja: %s

source: About
pl: O...

source: Fetching your details
pl: Pobieranie szczegó³ów

source: Your %s details
pl: Twoje szczegó³y %s

source: %s: details
pl: %s: szczegó³y

source: Done
pl: Zakoñczono

source: Wait a moment. Your details haven't been fetched yet
pl: Proszê poczekaæ. Ustawienia osobiste nie zosta³y jeszcze pobrane

source: Enter birthdate (DD-MM-YYYY):
pl: Data urodzenia (DD-MM-YYYY):

source: Age:
pl: Wiek:

source: Street address:
pl: Ulica:

source: Zip code:
pl: Kod:

source: Phone:
pl: Telefon:

source: Cellular phone:
pl: Komórka:

source: Homepage:
pl: Strona domowa:

source: About
pl: O...

source: New password:
pl: Nowe has³o:

source: Check the new password:
pl: Powtórz nowe has³o:

source: none
pl: brak

source: [Ctrl-X save, Esc cancel]
pl: [Ctrl-X zapisz, Esc anuluj]

source: Send file(s) to %s, %lu
pl: Wy¶lij plik(i) do %s, %lu

source: Add
pl: Dodaj

source: Comment
pl: Komentarz

source: Send
pl: Wy¶lij

source: Files
pl: Pliki

source: Comment
pl: Komentarz

source: filename:
pl: nazwa pliku:

source: comment:
pl: komentarz:

source: Russian
pl: rosyjski

source: CenterICQ configuration
pl: Konfiguracja CenterICQ

source: User interface
pl: Interfejs u¿ytkownika

source: Change sound device to : %s
pl: Urz±dzenie d¼wiêkowe: %s

source: Change color scheme to : %s
pl: Schemat kolorów: %s

source: Enable bidirectional languages support : %s
pl: W³±cz wsparcie dla jêzyków dwukierunkowych: %s

source: Enable emacs bindings in text editor : %s
pl: W³±cz emacsowe skróty klawiszy w edytorze: %s

source: Codepages conversion
pl: Konwersja stron kodowych

source: Switch to language preset : %s
pl: Prze³±cz na jêzyk: %s

source: Remote charset : %s
pl: Zdalne kodowanie : %s

source: Local charset : %s
pl: Lokalne kodowanie : %s

source: For protocols : %s
pl: Dla protoko³ów: %s

source: Contact list
pl: Lista kontaktów

source: Arrange contacts into groups : %s
pl: Uporz±dkuj kontakty w grupy: %s

source: Hide offline users : %s
pl: Ukrywanie nieobecnych u¿ytkowników: %s

source: Anti-spam: kill msgs from users not on the list : %s
pl: Anty-spam: odrzucaj wiadomo¶ci od u¿ytkowników spoza listy: %s

source: Quote a message on reply : %s
pl: Cytuj wiadomo¶æ w odpowiedzi: %s

source: Check the local mailbox : %s
pl: Sprawdzaj lokaln± pocztê: %s

source: Remember passwords : %s
pl: Pamiêtaj has³a: %s

source: Edit away message on status change : %s
pl: Zmieniaj powód nieobecno¶ci przy zmianie statusu: %s

source: Chat messaging mode for : %s
pl: Tryb chat dla: %s

source: Enter key sends message for : %s
pl: Enter wysy³a wiadomo¶æ w: %s

source: Chat messaging mode : %s
pl: Tryb chat dla: %s

source: Enter key sends message : %s
pl: Enter wysy³a wiadomo¶æ w: %s

source: Always online non-IM contacts for : %s
pl: Kontakty inne ni¿ IM zawsze online dla : %s

source: Communications
pl: Komunikacja

source: SMTP server : %s
pl: Serwer poczty SMTP: %s

source: HTTP proxy server : %s
pl: Serwer proxy HTTP: %s

source: Proxy only for HTTP (rss and lj) : %s
pl: Proxy dla HTTP (rss i lj): %s

source: Enable peer-to-peer communications : %s
pl: W³±cz komunikacjê jeden-do-jednego: %s

source: Port range to use for peer-to-peer : %s
pl: Zakres portów do u¿ywania w komunikacji jeden-do-jednego: %s

source: Logging
pl: Logowanie

source: Timestamps in the log window : %s
pl: Data/czas w oknie logowania: %s

source: Online/offile events in the log window : %s
pl: Pokazywanie zmiany statusu w oknie logowania: %s

source: Detailed IM events log in ~/.centericq/log : %s
pl: Szczegó³owe logi zdarzeñ IM w ~/.centericq/log: %s

source: Automatically set Away period (min) : %d
pl: Automatyczne oznaczanie 'Nieobecny' po (min): %d

source: Automatically set N/A period (min) : %d
pl: Automatyczne oznaczanie 'Niedostêpny' po (min): %d

source: Auto Away period (0 - disable):
pl: Automatyczne oznaczanie 'Nieobecny' (0 - wy³±cz) po (min):

source: Auto N/A period (0 - disable):
pl: Automatyczne oznaczanie 'Niedostêpny' (0 - wy³±cz) po (min):

source: SMTP server hostname:
pl: Serwer poczty SMTP:

source: Peer-to-peer port range (min-max):
pl: Zakres portów do u¿ywania w komunikacji jeden-do-jednego (min-max):

source: HTTP proxy server hostname:
pl: Serwer proxy HTTP:

source: Charset to convert messages from:
pl: Kodowanie z którego zmieniaæ:

source: Charset to convert messages to:
pl: Kodowanie na które zmieniaæ:

source: Your details have been fetched
pl: Pobrano Twoje szczegó³y

source: Organize contact groups
pl: Uporz±dkuj grupy kontaktów

source: Rename
pl: Zmieñ

source: rEmove
pl: Usuñ

source: move Up
pl: W górê

source: move Down
pl: W dó³

source: Select
pl: Wybierz

source: Groups
pl: Grupy

source: Name for a group to be created:
pl: Nazwa grupy do utworzenia:

source: New name for the group:
pl: Nowa nazwa dla grupy:

source: Are you sure want to remove the group?
pl: Czy na pewno chcesz usun±æ tê grupê?

source: File transfer status
pl: Status transferu pliku

source: Cancel
pl: Przerwij

source: Incoming from %s
pl: Wiadomo¶æ od %s

source: Outgoing to %s
pl: Wiadomo¶æ do %s

source: init
pl: inicjalizacja

source: work
pl: praca

source: done
pl: zakoñczono

source: err
pl: b³±d

source: abort
pl: przerwij

source: of
pl: z

source: Cannot remove a transfer which is in progress now
pl: Nie mo¿na usun±æ aktywnego transferu

source: public (visible to all)
pl: publiczny (widoczny dla wszystkich)

source: private
pl: prywatny

source: friends only
pl: tylko dla przyjació³

source: LiveJournal posting: attributes
pl: Artyku³ LiveJournal: atrybuty

source: Detect music
pl: Wykryj d¼wiêk

source: Post
pl: Wy¶lij

source: cAncel
pl: Przerwij

source: Post to journal : %s
pl: Wy¶lij do dziennika: %s

source: Subject : %s
pl: Temat: %s

source: Security : %s
pl: Zabezpieczenia: %s

source: Fancy stuff
pl: Dziwne rzeczy

source: Mood : %s
pl: Nastrój: %s

source: (none/custom)
pl: (brak/w³asny)

source: Custom mood : %s
pl: W³asny nastrój: %s

source: Music : %s
pl: Muzyka: %s

source: Picture : %s
pl: Zdjêcie: %s

source: (default)
pl: (domy¶lny)

source: Disable auto-formatting : %s
pl: Wy³±cz autoformatowanie: %s

source: Disable sending comments by e-mail : %s
pl: Wy³±cz wysy³anie komentarzy emailem: %s

source: Disallow comments : %s
pl: Zabroñ komentarzy: %s

source: Backdated entry : %s
pl: Wpis z dat± wsteczn±: %s

source: Posting subject:
pl: Temat wpisu:

source: Currently playing:
pl: Teraz gra:

source: Current mood:
pl: Aktualny nastrój:

source: executed external manual action %s, return code = %d
pl: wykonano zewnêtrzn± rêczn± komendê %s, zwrócony kod = %d

source: executed external action %s, return code = %d
pl: wykonano zewnêtrzn± komendê %s, zwrócony kod = %d

source: Offline
pl: Roz³±czony

source: Online
pl: Przy³±czony

source: Invisible
pl: Ukryty

source: Free for chat
pl: Chêæ pogadania

source: Occupied
pl: Zajêty

source: Away
pl: Nieobecny

source: DND
pl: Nie przeszkadzaæ

source: N/A
pl: Niedostêpny

source: message
pl: wiadomo¶æ

source: authorization
pl: autoryzacja

source: notification
pl: powiadomienie

source: contacts
pl: kontakty

source: files
pl: pliki

source: event
pl: zdarzenie

source: events log started
pl: zaczêto logowanie zdarzeñ

source: outgoing %s to %s
pl: wychodz±ce %s do %s

source: incoming %s from %s
pl: przychodz±ce %s od %s

source: ignored
pl: zignorowane

source: %s went online, with status %s
pl: %s jest obecny ze statusem %s

source: %s went offline
pl: %s jest nieobecny

source: %s changed status to %s from %s
pl: %s zmieni³ status na %s z %s

source: %s: went online, with status %s
pl: %s: jest obecny ze statusem %s

source: %s: went offline
pl: %s: jest nieobecny

source: changed our %s status to %s from %s
pl: zmieni³ siê nasz status %s na %s z %s

source: IM account manager
pl: Zarz±dca kont IM

source: Server : %s
pl: Adres serwera: %s

source: Secured : %s
pl: Zabezpieczenia: %s

source: Password (optional) : %s
pl: Has³o (opcjonalne): %s

source: Password : %s
pl: Has³o: %s
